Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Культура2.tmx
Source language: ba
Languages: ru

source: Өфөлә «Көмөш Аҡбуҙат» кинофестивале еңеүселәре 10 статуэтка һәм алты махсус приз менән бүләкләнә.
ru: В Уфе победители кинофестиваля «Серебряный Акбузат» получат 10 статуэток и шесть специальных призов.

source: «Башинформ» агентлығында үткән матбуғат конференцияһында фестивалдең директоры Азамат Хужәхмәтов ошо хаҡта хәбәр итте.
ru: Об этом на пресс-конференции в агентстве «Башинформ» сообщил директор фестиваля Азамат Хужахметов.

source: Төп приз — «Көмөш Аҡбуҙат» Гран-прийы.
ru: Главный приз — Гран-при «Серебряный Акбузат».

source: «Тулы метражлы уйын фильмының иң яҡшы сценарийы өсөн», «Тулы метражлы уйын фильмында иң яҡшы режиссер эше өсөн», «Ҡыҫҡа метражлы уйын фильмында иң яҡшы режиссер эше өсөн», «Документаль фильмдың иң яҡшы геройы өсөн» һәм башҡа приздарға лайыҡ булыусыларға статуэткалар тапшырыла.
ru: Фирменными статуэтками будут награждены обладатели призов «За лучший сценарий игрового полнометражного фильма», «За лучшую режиссерскую работу в игровом полнометражном фильме», «За лучшую режиссерскую работу в игровом короткометражном фильме», «За лучшего героя документального фильма» и другими.

source: Махсус приздар араһында тамашасылар һөйөүе, жюриҙың махсус, Башҡортостан мәҙәниәт министрының, милли рух өсөн Әмир Абдразаҡов исемендәге һәм оператор сәнғәтенә ҙур өлөш индергән өсөн Ғилуан Әмиров исемендәге приздар бар.
ru: Среди специальных призов по традиции — приз зрительских симпатий, специальное упоминание жюри, приз министра культуры Республики Башкортостан, приз имени Амира Абдразакова за национальный дух и приз имени Гильвана Амирова за выдающийся вклад в операторское искусство.

source: Конкурста ҡатнашыу өсөн 254 эштең 24-е — туғыҙ документаль, һигеҙ тулы метражлы һәм ете ҡыҫҡа метражлы нәфис фильм һайлап алынған.
ru: Для участия в конкурсе отобрано 24 работы из поступивших 254 — девять документальных, восемь полнометражных и семь короткометражных художественных.

source: Һайлап алыу комиссияһы һәм жюри милли һәм этник тематикалы фильмдарға өҫтөнлөк бирә.
ru: Главный акцент отборочная комиссия и жюри делают на кинофильмы с национальной и этнической тематикой.

source: Тап улар ғына призлы урындарға дәғүә итә ала.
ru: Только они смогут претендовать на призовые места.

source: 26-28 октябрҙә Өфөлә III халыҡ-ара «Көмөш Аҡбуҙат» милли һәм этник кинофестивале уҙғарыла.
ru: III Международный фестиваль национального и этнического кино «Серебряный Акбузат» пройдет в Уфе с 26 по 28 октября.

source: Тәҡдим ителгән эштәрҙең географияһы киң: Монголия, Иран, Ҡаҙағстан, Афғанстан, Бангладеш, Ҡырғыҙстан, Мысыр һәм Сирия, Украина һәм Әрмәнстан, шулай уҡ Башҡортостан, Татарстан, Ҡабарҙа-Балҡар һәм илдең башҡа төбәктәре.
ru: География представленных работ стала шире: Монголия, Иран, Казахстан, Афганистан, Бангладеш, Кыргызстан, совместные работы Египта и Сирии, Украины и Армении, а также Башкортостан, Татарстан, Кабардино-Балкария и другие регионы России.

source: Фильмдарҙы «Родина» кинотеатрында иртәнге сәғәт 11-ҙә ҡарарға мөмкин.
ru: Фильмы можно будет смотреть в течение трех дней в синем и зеленом залах кинотеатра «Родина», начало показов в 11.00.
